import React from 'react';

export default class extends React.Component {

  render() {
    return (
      <div className="box box-solid">
        <div className="box-header with-border">
          <h3 className="box-title">Добро Пожаловать в ToiPoi</h3>

        </div>
        <div className="box-body no-padding">

            <h4>Ваш надежный инструмент в развитии вашего Бизнеса.</h4>
            <p>
            <br></br>
              <h4>Создадим неотразимый Профиль</h4>

  Покажем ваши работы клиентам
  Фото, видео и аудио материалы
  Поможем построить теплые и доверительные отношения с клиентом посредством отзывов

  <h4>Познакомим вас с новыми Клиентами</h4>

  Люди обращаются к нам для планирования одного из самых важных дней в их жизни. Эти потенциальные клиенты дают нам знать что им нужно ответив на ряд вопросов при регистрации, и в соответствии с их нуждами мы отправим их данные прямо в ваш почтовый ящик.

  <h4>Поможем развить Ваш Бизнес</h4>

  В отличии от всех традиционных методов привлечения клиентов, мы передаем контроль в ваши руки. Теперь вам не нужно ждать когда к вам придут клиенты. Теперь вы можете просмотреть профили клиентов нуждающихся в вас и предложить им свои услуги напрямую.





            Заполните нужные поля и отправьте запрос на регистрацию.<br></br> Как только получим запрос мы с вами свяжимся.
          </p>
        </div>
      </div>
    );
  }
}
